/*PDE titles*/
"Color/Quality Options" = "Alternativ för Färg/Kvalitet";
"Finishing" = "Efterbehandling";
"Advanced"="Avancerat";

/*Summary driver info*/
"Driver Name" = "Namn på drivrutiner";
"Driver Core Version" = "Version av drivrutiner";
"Driver Support Version" = "Supportversion för drivrutiner";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
